/* Root.strings */

"Version" = "Sürüm";

"Use Safari" = "Safari'yi kullan";

"Use Custom Server" = "Özel sunucu kullan";

"Server URL" = "Sunucu adresi";

"Caution: use at your own risk" = "Uyarı: Kullanım riski size aittir";
